export const ABOUT_COMPANY = `Миграционный сервис «РЕЗИДЕНТ» — это команда опытных специалистов, профессионально работающих в сфере миграционного законодательства на протяжении многих лет.

Наши эксперты оказывают всестороннюю поддержку иностранным гражданам с момента их прибытия в Россию и до успешного завершения всех этапов легализации. Мы помогаем иностранцам полноправно интегрироваться в общество, получив доступ к трудоустройству, обучению, социально-медицинскому страхованию и комфортному проживанию на территории Российской Федерации. «РЕЗИДЕНТ» — это гарантированное комплексное решение миграционных вопросов.`

export const FOUNDER_LETTER = `Добро пожаловать, уважаемые иностранные граждане!

Меня зовут Андрей Степанов, я основатель миграционного сервиса «РЕЗИДЕНТ».

Я родился в Казахской ССР, городе Актау. По окончании школы поступил в Российский университет дружбы народов, на юридический факультет миграционного права. Именно тогда, ещё в студенческие годы, зародилась моя страсть к миграционной сфере, которая с тех пор стала делом всей моей жизни.

Переломным моментом стал 2014 год, когда я лично столкнулся с бюрократическими лабиринтами миграционного законодательства, помогая своим иностранным родственникам переехать в Российскую Федерацию. Вооружившись профильным юридическим образованием и глубоко погрузившись в тонкости миграционного права, мне удалось, несмотря на все сложности, добиться их легализации с последующим получением гражданства РФ. Этот опыт окончательно определил мою профессиональную траекторию.

Моя карьера развивалась в государственной структуре ММЦ, где я прошёл путь от стажёра до руководителя муниципального отдела миграции. Переехав в Москву, было принято решение использовать накопленный опыт для оказания практической помощи иностранным гражданам, став для них надёжным проводником в вопросах миграции и защитником их законных прав. С момента своего основания компания «РЕЗИДЕНТ» оказала поддержку сотням тысяч иностранцев.

Наша главная цель — обеспечить юридическую помощь и защиту законных прав иностранных граждан на территории Российской Федерации. Опытная команда «РЕЗИДЕНТ» ежедневно помогает иностранцам в получении различных статусов и разрешений, от РВП/ВНЖ до полноценного гражданства РФ, предоставляя полное сопровождение — от бесплатной консультации до представительства в ММЦ Сахарово и других территориальных ОВМ в городе и области.`
